1password
1password-cli
age
akm
alacritty
arandr
arc-gtk-theme
authy
aws-cli-v2
aws-iam-authenticator-bin
aws-vault
bat
betterlockscreen-git
blueman
bluez-utils
broot
cloudflare-warp-bin
cloudflared
deno
dfu-programmer
discord
dmenu
dmidecode
docker
docker-compose
dropbox
dunst
easyeffects
etcd-bin
ethtool
evince
exa
feh
filezilla
fish
fisher
flameshot
fprintd
fzf
git
git-delta
github-cli
gitkraken
gnome-disk-utility
gnome-keyring
go
google-chrome
goreleaser
gruvbox-material-gtk-theme-git
gruvbox-material-icon-theme-git
gufw
gvim
helm
htop
i3-wm
ibus-bamboo
iperf3
jq
kubectl
kustomize-bin
lazygit
lib32-pipewire
light
lightdm
lightdm-gtk-greeter
lightdm-slick-greeter
lightdm-webkit-theme-litarvan
minikube
nautilus
neofetch
neovim-nightly-bin
nerd-fonts-jetbrains-mono
nerd-fonts-source-code-pro
net-tools
networkmanager
network-manager-applet
networkmanager-dmenu-git
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
openbsd-netcat
p7zip
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-zeroconf
polybar
postman-bin
protobuf
pulumi
pyenv
redis
ripgrep
rofi
rsync
rustup
skypeforlinux-stable-bin
slack-desktop
speedtest-cli
spotify
stalonetray
starship
step-ca
step-cli
strace
systemd-resolvconf
tailscale
tar
tcpdump
tealdeer
telegram-desktop
terraform
transmission-gtk
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-jetbrains-mono
unrar
vagrant
vault
vegeta
via-bin
virtualbox
vlc
wgcf
wget
winbox-xdg
wireguard-tools
wireshark-cli
wireshark-qt
xclip
xss-lock
yay
yubikey-manager-qt
yubioath-desktop
zoom
