alacritty
arandr
autorandr
betterlockscreen
blueman
compton
dep
dfu-programmer
docker
downgrade
dropbox
efibootmgr
feh
filezilla
flameshot
gitkraken
go
google-chrome
google-cloud-sdk
grub
htop
httpie
i3lock-color-git
i3-wm
ibus-unikey
jq
kubectl
lightdm
lightdm-webkit2-greeter
lxappearance
mattermost-desktop
minikube
mtr
neofetch
neovim
networkmanager
ngrok
nodejs
pavucontrol
polybar
postman-bin
ranger
ripgrep
rofi
rustup
skypeforlinux-stable-bin
slack-desktop
spotify
strace
terraform
tmux
tree
ttf-font-awesome
unrar
vagrant
vegeta
virtualbox
visual-studio-code-bin
wireshark-cli
wireshark-qt
xclip
xorg
xorg-server
xorg-xinit
yarn
zsh
